[
    {
      "id": "agua-oxigenada20",
      "name": "AGUA OXIGENADA CREMA 20 VOLUMENES 900 ML",
      "description": "Crema Oxidante Colorkey 20 Volumenes Silkey. Peróxido de Hidrógeno 6%. Es ideal para realizar coloraciones del 1 al 7 con un tiempo de pose de 35 a 40 minutos. También es ideal para ser utilizado con nuestro Decolorante Chemdy Bell. Contienen un sistema estabilizador de peróxido compatible, que con diversos productos de coloración y decoloración generan un mayor control en los procesos químicos ya sean con amoniaco o sin amoniaco.",
      "price": 6890,
      "image": "images/product-09.jpg"
    },
    {
      "id": "agua-oxigenada30",
      "name": "AGUA OXIGENADA CREMA 30 VOLUMENES 900 ML",
      "description": "Peróxido Volumen 30 de 900 ml Silkey. Ideal para realizar coloraciones del 1 al 7 con un tiempo de pose de 35 a 40 minutos. También es ideal para ser utilizado con nuestro Decolorante Chemdy Bell. Contienen un sistema estabilizador de peróxido compatible, que con diversos productos de coloración y decoloración generan un mayor control en los procesos químicos, ya sean con amoniaco o sin amoniaco.",
      "price": 6890,
      "image": "images/product-10.jpg"
    },
    {
      "id": "agua-oxigenada40",
      "name": "AGUA OXIGENADA CREMA 40 VOLUMENES 900 ML",
      "description": "Es ideal para realizar coloraciones del 1 al 7 con un tiempo de pose de 35 a 40 minutos. También es ideal para ser utilizado con nuestro Decolorante Chemdy Bell. Contienen un sistema estabilizador de peróxido compatible, que con diversos productos de coloración y decoloración generan un mayor control en los procesos químicos ya sean con amoniaco o sin amoniaco.",
      "price": 6890,
      "image": "images/product-11.jpg"
    },
    {
      "id": "agua-oxigenada8.5",
      "name": "AGUA OXIGENADA CREMA 8.5 VOLUMENES 900 ML REVELADOR",
      "description": "Crema Oxidante Colorkey 20 Volumenes Silkey Peróxido de Hidrógeno 6%. Es ideal para realizar coloraciones del 1 al 7 con un tiempo de pose de 35 a 40 minutos. También es ideal para ser utilizado con nuestro Decolorante Chemdy Bell. Contienen un sistema estabilizador de peróxido compatible, que con diversos productos de coloración y decoloración generan un mayor control en los procesos químicos ya sean con amoniaco o sin amoniaco.",
      "price": 6890,
      "image": "images/product-04.jpg"
    },
    {
      "id": "ampolla-jazmin",
      "name": "AMPOLLA OLEO DE JAZMIN TERMO PROTECTOR ANTIFRIZZ PARA PLANCHA",
      "description": "AMPOLLA OLEO DE JAZMIN TERMO PROTECTOR ANTIFRIZZ PARA PLANCHA. Repara, protege y suaviza la cutícula del cabello. No requiere enjuague. Este termo-protector para cabello disciplinado garantiza resistencia y durabilidad del peinado, gracias a los aceites esenciales de jazmín que envuelven la fibra capilar y protegen contra el calor de herramientas de estilizado. Su fórmula de alta calidad cosmética asegura resultados visibles desde la primera aplicación. Modo de uso: aplicar sobre cabello lavado y seco de manera uniforme en largos y puntas. Utilizar plancha o bucleadora según sea necesario. Frecuencia: Uso frecuente.",
      "price": 25990,
      "image": "images/product-02.jpg"
    },
    {
      "id": "ampolla-oleo",
      "name": "AMPOLLA OLEO ESENCIAL HAIR SENSITIVE CABELLOS SECOS O POROSOS",
      "description": "Tratamiento estructurante para cabellos secos con alto grado de porosidad. CANTIDAD 10 AMPOLLAS 10 ML. C/U. Repara, nutre y aporta brillo al cabello seco, gracias a su fórmula única que cierra la cutícula y lubrifica la fibra capilar desde el interior. Los resultados son visibles desde la primera aplicación, otorgando una apariencia saludable y radiante al cabello. Modo de uso: aplicar sobre cabello húmedo y masajear mecha a mecha. Dejar actuar durante 10 segundos y luego enjuagar. Frecuencia: Uso frecuente.",
      "price": 25990,
      "image": "images/product-03.jpg"
    },
    {
      "id": "ampolla-serum",
      "name": "AMPOLLA SERUM REPARADOR HAIR REVIVE CABELLOS SENSIBILIZADOS",
      "description": "Serum reparador del córtex y la cutícula especial para cabellos sensibilizados. No requiere enjuague. Repara el córtex y la cutícula, manteniendo la humedad y proporcionando vitalidad, flexibilidad y brillo al cabello. Su composición única, con ingredientes como Gluadín, D-Pantenol y Dimeticonol, mejora la peinabilidad, nutre el bulbo capilar y actúa como cemento intercelular, restaurando la capacidad de retener la humedad natural del cabello. Modo de uso: distribuir uniformemente sobre el cabello seco con toalla y peinar según sea necesario. Frecuencia: uso frecuente.",
      "price": 25990,
      "image": "images/product-01.jpg"
    },
    {
      "id": "hidroker",
      "name": "CAJA HIDROKER 80 TRATAMIENTO ESTABILIZADOR FIBRA KERATINICA",
      "description": "Caja con 12 unidades de 30 ml cada una. Fórmula con Keratina Hidrolizada sin Formaldehído. Ideal para cabellos sensibilizados. Restaura las uniones químicas del cabello, aumentando su resistencia y reduciendo la fragilidad. Mejora la peinabilidad y proporciona hidratación, brillo y suavidad natural. Modo de Uso: Modo A: Aplicar 10 ml sobre el cabello húmedo, dejar actuar 20 minutos y enjuagar. Modo B (Premasaje de Keratina): Mezclar 10 ml con crema de tratamiento Silkey, aplicar y seguir el mismo proceso que en el Modo A.",
      "price": 39990,
      "image": "images/product-07.jpg"
    },
    {
      "id": "mucize-fix",
      "name": "FIJADOR MUCIZE FIX & LOOK CONTROL FIX",
      "description": "FIJADOR MUCIZE FIX & LOOK CONTROL FIX SECADO INSTANTÁNEO LARGA DURACIÓN. Vaporización ultrafina y uniforme. No humedece el cabello Fija naturalmente el cabello con flexibilidad. Permite la creación de peinados con gran volumen aún en clima de alta humedad. No deja residuos y se elimina con un simple cepillado. Fija el cabello con control extremo. Otorga volumen extra en las raíces. Su fórmula de secado instantáneo y acción anti-humedad permite la fijación del peinado por más tiempo.",
      "price": 14990,
      "image": "images/product-06.jpg"
    },
    {
      "id": "oleo-revitalizante",
      "name": "OLEO REVITALIZANTE CON SILICONA 40 GRS",
      "description": "OLEO REVITALIZANTE CON SILICONA 40 GRS Reparador instantáneo revitalizante a base de Siliconas. REPARADOR INSTANTÁNEO DE SEMILARGOS Y PUNTAS. BRILLO Y SUAVIDAD. Actúa posicionando correctamente las escamas de la cutícula en cabellos sensibilizados secos o difíciles de desenredar. Modo de uso: sobre cabello húmedo o seco aplicar sobre las palmas de las manos y distribuir el producto en forma uniforme sobre largos y puntas, no enjuagar y proceder al peinado. Frecuencia: uso diario.",
      "price": 12990,
      "image": "images/product-08.jpg"
    },
    {
      "id": "polvo-decolorante",
      "name": "POLVO DECOLORANTE CHEMDY BELL 600 GRS",
      "description": "POLVO DECOLORANTE CHEMDY BELL 600 GRS Contenido Neto 600grs. Este polvo decolorante de alta calidad ofrece una decoloración ultra rápida con una delicada fragancia. Su fórmula de alto poder cosmético aclara hasta 7 tonos, proporcionando rubios más claros y un mayor rendimiento. Además, es 'Dust Free', lo que significa que no es volátil, asegurando un proceso de decoloración limpio y cómodo. Preparación: mezclar con crema oxidante Silkey de 10 a 40 Volúmenes hasta obtener una consistencia grumosa. Evitar el batido para una mejor preparación. Vida útil de la preparación: 60 minutos.",
      "price": 29990,
      "image": "images/product-05.jpg"
    },
    {
      "id": "shampoo-coloracion",
      "name": "SHAMPOO PARA CABELLOS CON COLORACIÓN 1500 ML",
      "description": "SHAMPOO PARA CABELLOS CON COLORACIÓN 1500 ML, Controla el sebo, mantiene el cabello limpio por más tiempo. Aporta soltura y ligereza. Este shampoo está formulado con Sebaryl®, un complejo de aminoácidos, péptidos sulfurados, vitaminas y Zinc que controla la producción de sebo, y extracto de Limón que realiza una acción astringente. Su bajo pH y los ácidos de fruta presentes evitan que el cabello se reengrase rápidamente, manteniéndolo limpio por más tiempo.",
      "price": 27990,
      "image": "images/product-14.jpg"
    },
    {
      "id": "shampoo-equilibrado",
      "name": "SHAMPOO PARA CABELLOS EQUILIBRADOS 1500 ML",
      "description": "SHAMPOO DEYERLI PARA CABELLOS EQUILIBRADOS 1500 ML, Controla el sebo, mantiene el cabello limpio por más tiempo. Aporta soltura y ligereza. Este shampoo está formulado con Sebaryl®, un complejo de aminoácidos, péptidos sulfurados, vitaminas y Zinc que controla la producción de sebo, y extracto de Limón que realiza una acción astringente. Su bajo pH y los ácidos de fruta presentes evitan que el cabello se reengrase rápidamente, manteniéndolo limpio por más tiempo.",
      "price": 27990,
      "image": "images/product-15.jpg"
    },
    {
      "id": "shampoo-secos",
      "name": "SHAMPOO PARA CABELLOS SECOS 1500 ML",
      "description": "SHAMPOO DEYERLI PARA CABELLOS SECOS 1500 ML, Controla el sebo, mantiene el cabello limpio por más tiempo. Aporta soltura y ligereza. Este shampoo está formulado con Sebaryl®, un complejo de aminoácidos, péptidos sulfurados, vitaminas y Zinc que controla la producción de sebo, y extracto de Limón que realiza una acción astringente. Su bajo pH y los ácidos de fruta presentes evitan que el cabello se reengrase rápidamente, manteniéndolo limpio por más tiempo.",
      "price": 27990,
      "image": "images/product-16.jpg"
    },
    {
        "id": "shampoo-grasos",
        "name": "SHAMPOO PARA CABELLOS GRASOS 1500 ML",
        "description": "SHAMPOO DEYERLI PARA CABELLOS GRASOS 1500 ML, Controla el sebo, mantiene el cabello limpio por más tiempo. Aporta soltura y ligereza. Componentes: Sebaryl® es un complejo de aminoácidos, péptidos sulfurados, vitaminas y Zinc que controla la producción de sébum. Extracto de Limón: Realiza acción astringente. Los ácidos de fruta, presentes en la formulación y su bajo pH, evitan que el cabello se reengrase rápidamente, manteniéndolo limpio por más tiempo.",
        "price": 27990,
        "image": "images/product-12.jpg"
    },
    {
      "id": "tintura-milenium",
      "name": "COLORACION TINTURA SIXPACK MILENIUM 120 GRS MAS OXIDANTE 20 VOL",
      "description": "COLORACION TINTURA SIXPACK MILENIUM 120 GRS MAS OXIDANTE 20 VOL Controla el sebo, mantiene el cabello limpio por más tiempo. Aporta soltura y ligereza. Este shampoo está formulado con Sebaryl®, un complejo de aminoácidos, péptidos sulfurados, vitaminas y Zinc que controla la producción de sebo, y extracto de Limón que realiza una acción astringente. Su bajo pH y los ácidos de fruta presentes evitan que el cabello se reengrase rápidamente, manteniéndolo limpio por más tiempo.",
      "price": 40990,
      "image": "images/product-13.jpg"
    }
  ]